[{"j":"Miroslav","p":"Antl","s":"senátor","o1":null,"o2":null,"f":"../foto/orez/antlm_295.jpg"},{"j":"Ivo","p":"Bárek","s":"senátor","o1":null,"o2":null,"f":"../foto/orez/bareki_295.jpg"},{"j":"Jiří","p":"Běhounek","s":"poslanec a hejtman Vysočiny","o1":"Viníkem porážky jsme samozřejmě my sami, když místo nastavování a řešení témat a práce pro občany a politické činnosti se zaobíráme opakovaně jen pseudoproblémy a jsme v mediálním obrazu hádaví. Moc nám nepřispívají i mnohdy kontroverzní vyjádření členů.","o2":"Jsem přesvědčen že odchod by nyní rok před volbami nic nepřinesl. ANO by jistě dovládlo do termínu voleb. Moc možností a času v ČSSD nemáme.","f":"../foto/orez/behounek.jpg"},{"j":"Jan","p":"Birke","s":"předseda královéhradecké organizace a poslanec","o1":"Jsme v mimořádně obtížné situaci spojené s covidem a Jan Hamáček odvádí svou práci velmi kvalitně. Další směřování pak musí definovat sjezd strany.\n","o2":"Jsem přesvědčen, že kdyby ČSSD neměla možnost pracovat ve vládě a neměla reálnou možnost pracovat pro své voliče, byla by její pozice ještě obtížnější. Že za účast platíme daň, že nám voliče přetahuje hnutí ANO, je bohužel fakt. Přesto jsem si jist, ze jedině kvalitní prací můžeme získat naše voliče zpět.","f":"../foto/orez/birke.jpg"},{"j":"Jiří","p":"Diensbier","s":"senátor","o1":"Dá se to nazvat neúspěchem, ale na druhou stranu jsou ty výsledky celkem očekávatelné. Politická situace a podpora ČSSD ve společnosti taková je. Tím opravdu nemohl být nikdo překvapen. Pokles podpory sociální demokracie je dlouhodobý trend. Zřejmě jde o pokles ztráty důvěry z různých důvodů, ať už různými kauzami lhaní významných politiků v přímém přenosu, nebo korupční kauzy z minulosti, které snad už nejsou tolik silné.  Myslím si, že to, co v poslední době znemožňuje sociální demokracii se zvednout z té situace, je účast ve vládě. Vstup do vlády byl klíčová strategická chyba, pokud někdo měl šanci změnit ten vývoj. Pokud jste ve vládě, můžete těžko vystupovat jednoznačně srozumitelně, protože vaše činnost je zatížená velmi složitými kompromisy. A zejména v této vládě, kde je sociální demokracie zastíněná partnerem, který přebírá její populární témata.","o2":"Pokud se bavíme o výhledu ke sněmovním volbám, dynamika strany je nějak nastavená a těžko se bude měnit. Sociální demokracie těžko získá v tak krátkém čase větší podporu. Je pravda, že v tuto chvíli by to byla destabilizace situace, ale je to asi závazek, že sociální demokracie něco takového nebude opakovat po dalších volbách. Že nebude vstupovat do žádné vlády, kde by neměla jistotu, že bude moci podstatným způsobem prosazovat svá témata.","f":"../foto/orez/profimedia-018331217_201003-214519_dok.jpg"},{"j":"Petr","p":"Dolínek","s":"poslanec","o1":"Ukázalo se, že v krajích, kde jsme zatím měli zástupce v pozici hejtmanů a soustředili jsme se na opravdové problémy krajů, se podařilo mít celkem úspěšná procenta. V krajích, kde ústředí zasahovalo do kandidátních listin nebo tam nebyli úplně zkušení lidé s tím, co kraj potřebuje, se výsledky nepovedly. Je to ukázka toho, že musíme řešit i lokální témata, ne jen ta celostátní. Už nyní musíme dát šanci lidem, kteří rozumí svému regionu a svému městu, aby opět vyrostli do regionálních osobností. \n\n","o2":"V tuto chvíli je již nesmyslné diskutovat o vystoupení z vlády. Máme tam řadu zákonů. Musíme ale více akcentovat naše výsledky a zákony, které prosazujeme, a méně se chovat stádně v rámci vlády.","f":"../foto/orez/dolinek.jpg"},{"j":"Alena","p":"Gajdůšková","s":"poslankyně","o1":"Když se  ptáme,  kdo může za výsledek v krajských volbách, tak je třeba v prvé řadě říct,  že kraje jsou blíže obcím než státu fungováním i tím, jak zde lidé volí. Další fakt je velký rozdíl mezi výsledky jednotlivých krajů od 4 do 11 procent. Do svědomí si proto musí především sáhnout  naši lidé v  každém kraji zvlášť.  \n","o2":"Za mne není na stole debata o naší účasti ve vládě. Bylo by velmi neodpovědné nyní, kdy jde o zdraví a životy lidí, se začít zabývat sami sebou a destabilizovat politickou situaci v zemi. Sjezd ČSSD v lednu pak celou situaci vyhodnotí.","f":"../foto/orez/gajduskova.jpg"},{"j":"Jan","p":"Hamáček","s":"poslanec a ministr vnitra","o1":"Výsledek sociální demokracie je současná podpora, kterou máme u veřejnosti. A porovnávat ho s rokem 2016 je nesmyslné, protože tehdy měla sociální demokracie úplně jinou pozici. Pokud se podíváme na výsledky z hlediska mandátů i hlasů, tak sociální demokracie byla čtvrtá v těchto volbách. Není to nic, z čeho bychom měli jásat, ale odráží to aktuální podporu sociální demokracie na politické scéně.","o2":"Já nevidím důvod, abychom rok před volbami zásadně měnili taktiku, ale to si řekneme na sjezdu, který máme v lednu.","f":"../foto/orez/hzs_3_200211-171520_mda.jpg"},{"j":"Tomáš","p":"Hanzel","s":"předseda moravskoslezské organizace a poslanec","o1":"Já na ankety neodpovídám, nezlobte se.","o2":null,"f":"../foto/orez/hanzel.jpg"},{"j":"Milan","p":"Chovanec","s":"předseda plzeňské organizace","o1":"ČSSD se dostala do pasti, ze které není úniku. ANO dál luxuje voliče svých partnerů ve vládě, což bude pokračovat až do voleb do Poslanecké sněmovny. ČSSD prodala svoji budoucnost za 5 vládních limuzín.\n","o2":"Do vlády ČSSD nikdy vstoupit neměla. Volební výsledek to jasně dokazuje. Stávající vedení ČSSD z vlády může složitě odejít, aby tomu někdo věřil.","f":"../foto/orez/chovanec.jpg"},{"j":"Jan","p":"Chvojka","s":"předseda pardubické organizace a poslanec","o1":"ČSSD neuspěla ve většině krajů. To je smutný fakt, stejně jako to, že je to z velké části daň za účast v Babišově vládě. Musíme si ale zachovat chladnou hlavu, nezmatkovat a podívat se tam, kde naopak naši lidé uspěli. Mám na mysli především můj domovský Pardubický kraj, kde koalice 3PK dokázala voliče oslovit kombinací zkušených politiků a nových tváří a propracovaným programem. Jsem rád, že jsem mohl tuto ideu Martina Netolického podpořit jako krajský předseda sociální demokracie. To je cesta, o které máme zahájit debatu, kterou završíme na sjezdu v lednu 2021.\n","o2":"Myslím, že ČSSD má své vládní angažmá dotáhnout do konce, jakkoli se to může z hlediska volebního výsledku jevit jako nevýhodné. Odchodem z vlády nezískáme sympatie, naopak by se po nás svezl hněv občanů kvůli destabilizaci vlády v těžké době koronavirové epidemie. ČSSD je v těžké situaci, ale dostane se z ní. Tomu věřím.","f":"../foto/orez/chvojka.jpg"},{"j":"Karel","p":"Kratochvíle","s":"senátor","o1":"V současné době není ČSSD moc oblíbená, protože je ve vládě a vždycky se ta vládní politika obhajuje poměrně hůř, než kdybychom byli v opozici.","o2":"To je poměrně obtížná otázka. Ale asi by se to mělo dotáhnout do konce, když už se to začalo. Přestože jsem proti tomu já sám byl. Máme rok do voleb, a tak není vhodný čas vyvolávat rozkol, aby se rozpadla vláda, ale i to je možné, nevylučuji to.","f":"../foto/orez/kratochvilek_295.jpg"},{"j":"Petr","p":"Krčál","s":"předseda organizace na Vysočině","o1":"Příčin volební porážky sociální demokracie v krajských volbách je určitě daleko více. Jednak jde o celostátní postavení sociální demokracie a dále i o regionální problémy a také osobností, které byly v čele kandidátní listiny. Rozhodně budu podporovat, abychom se okamžitě začali zabývat budoucím fungováním sociální demokracie.","o2":"V současné době, kdy máme rok do voleb do Poslanecké sněmovny, bych určitě nedoporučoval jakýkoliv odchod z vlády. To by nám mohlo situaci pouze zkomplikovat.","f":"../foto/orez/krcal.jpg"},{"j":"Jana","p":"Maláčová","s":"ministryně práce a sociálních věcí,místopředsedkyně ČSSD","o1":"Já jsem si ty otázky přečetla a nebudu na to odpovídat.","o2":null,"f":"../foto/orez/jana_malacova_1_180822-105016_mda.jpg"},{"j":"Jaroslav","p":"Malý","s":"senátor","o1":"Já jsem do voleb šel jako nezávislý s podporou ČSSD. Obecně za volební výsledek je zodpovědný volební manažer. Jestliže měla ČSSD nějakou volební strategii a ta nevyšla, měl by za to převzít volební manažer zodpovědnost. Já jsem se volební kampaně ČSSD neúčastnil, takže blíže nemohu odpovědět.","o2":"Jestli by měla ČSSD zůstat ve vládní koalici – já nejsem člen ČSSD, ale jako občan bych odpověděl, že si myslím, že ano. Nakonec vláda nějakým způsobem funguje a předčasné volby v situaci, kdy jednáme o covidu a vypadá to tak, že zpoždění vlaku se bude prodlužovat a situace se začne možná lámat v listopadu – kdyby do této situace měly přijít předčasné volby, tak si lidsky myslím, že by to nebylo dobré a mělo by to vydržet. Když už to někdo začal, tak ať už to také dokončí.","f":"../foto/orez/malyj_295.jpg"},{"j":"Jan","p":"Mečl","s":"předseda liberecké organizace","o1":"Viníků je celá řada, zejména ale současná politická situace. Vnitřně se o neúspěchu poradíme a musíme z toho vyvodit nějaké závěry. \n","o2":"Otázka je na pořadu dne a jistě bude komunikována. Sociální demokracie se nejdřív musí vnitřně poradit a zvážit všechna pro a proti. Bourat vládu už se tady snažil expremiér Sobotka, když vyhodil pana Babiše. Teď je ještě velmi důležitá epidemie. Jsem doktor a jde to prudce nahoru, každou minutu řeším telefon, takže se nacházíme ve velmi významné situaci pro tuto zemi. Proto je důležité, aby teď byla sociální demokracie státotvorná. A pak už zase budou volby.","f":"../foto/orez/mecl.jpg"},{"j":"Miroslav","p":"Nenutil","s":"senátor","o1":"Dle mého neumíme jasně představit občanům svůj program a vizi. Neumíme voličům vysvětlit, co je to spravedlivý stát, proč sociální smír. Na druhé straně jednorázové finanční sliby neřeší problémy systému.","o2":"Pro vstup ČSSD do této vlády jsem nehlasoval a ukazuje se, že na svém stanovisku nemám co měnit.","f":"../foto/orez/nenutilm_295.jpg"},{"j":"Martin","p":"Netolický","s":"hejtman","o1":"Na to není úplně jednoduchá odpověď. Domnívám se, že letošní volby byly především o tom, jestli sociální demokracie má, nebo nemá nárok na přežití na politické scéně. Ukázalo se, že do jisté míry má, ale musí trochu změnit svůj přístup k volbám, a to tak, že osloví především nezávislé osobnosti a na základě toho může mít dobrý výsledek. Je třeba trochu zapomenout na stranické kandidátky a trochu se otevřít na venek, protože ta spolupráce na levé straně politického spektra je velmi důležitá. Rozhodně ale nebudu jmenovat nebo personifikovat. Nemyslím si, že by to bylo jednoduché.","o2":"Můžu říci, že by se ČSSD měla výrazně vymezit.  Nemůže být chudý bratříček vedle hnutí ANO, vedle dominantního premiéra. Lidé asi mají často pocit, že ministři za sociální demokracii možná působí ve vládě trochu jako členové ANO, což je chyba. Je to o koaličních jednáních, o tématech. V politice platí pravidlo, že politik musí uhánět tak rychle, až začne udávat směr. Takže místo dohánění Andreje Babiše by ho sociální demokracie měla v tématech předhánět.","f":"../foto/orez/netolicky.jpg"},{"j":"Roman","p":"Onderka","s":"poslanec, místopředseda ČSSD","o1":"To je pěkné, na co se ptáte, když nemáme ani analýzu těchto voleb, protože budou senátní. To chcete, aby to lidé stříleli od boku. Musíme zhodnotit výsledek voleb, zjistit, kde jsou zásadní chyby, a podle toho jednat do budoucna.","o2":null,"f":"../foto/orez/onderka.jpg"},{"j":"Jiří","p":"Ott","s":"předseda zlínské organizace","o1":"Pokud nám dovolí epidemiologická situace, sejde se celostátní předsednictvo ČSSD a vyhodnotí krajské i senátní volby, v každém kraji mohou být důvody našeho volebního výsledku jiné. O dalším postupu a směrování strany rozhodne sjezd ČSSD, který by se měl konat začátkem roku 2021.","o2":"Vnitrostranické referendum rozhodlo o vstupu do vlády a v současné době úvahy o vystoupení z ní nejsou na pořadu dne. Obzvlášť v současné době, kdy bojujeme s pandemií covidu-19, by to bylo nezodpovědné.","f":"../foto/orez/jiri-ott-kk-zlin-2.jpg"},{"j":"Petr","p":"Pavlík","s":"předseda pražské organizace","o1":"Jde to nepochybně na vrub tomu, že ČSSD drží u vlády Andreje Babiše. Jeho fandové volili ANO, ostatní většinově volili ty, kdo jsou proti němu. Pro ty, kdo ho drží u moci, hlasy nezbyly, pokud nenabídli charismatického lídra.","o2":"Tento vlak odjel minulé léto, kdy bylo legitimní odejít po podrazu na Michala Šmardu. Dnes už to nic nezachrání.","f":"../foto/orez/pavlik.jpg"},{"j":"Tomáš","p":"Petříček","s":"ministr zahraničí, místopředseda ČSSD","o1":"Volat po 15. hodině","o2":null,"f":"../foto/orez/petricek_1_200709-190849_mda.jpg"},{"j":"Robin","p":"Povšík","s":"předseda středočeské organizace","o1":null,"o2":null,"f":"../foto/orez/02633713.jpg"},{"j":"Roman","p":"Sklenák","s":"poslanec","o1":"Úspěch ve volbách přináší kombinace důvěryhodné značky a zajímavých kandidátů. Jedno může částečně kompenzovat druhé, ale my – všichni členové – jsme nechali značku ČSSD zeslábnout příliš. \n","o2":"Odchod z vlády nyní by byl zoufalý, nevěrohodný a nic neřešící krok.","f":"../foto/orez/sklenak.jpg"},{"j":"Antonín","p":"Staněk","s":"poslanec","o1":"Před zásadními soudy bych chtěl mít na stole podrobnější, kritický rozbor výsledků i vedení kampaně. Přes obecný trend odklonu voličů od tradičních levicových stran měla sociální demokracie určitě na víc... \n\nRád bych, abychom se poučili z vlastních chyb a porážku brali jako výzvu k zamyšlení a ke změně přístupů, nikoliv jako nepochopení nebo křivdu od voličů. Buďme vděční za hlasy, které jsme dostali, a pojďme se jako strana stmelit a mluvit k voličům srozumitelným hlasem. Moc bych straně přál lepší budoucnost a stále věřím, že má potenciál a nezastupitelné místo na politické scéně.\n","o2":"Přestože nápad na odchod ČSSD z vlády vypadá jako rychlé řešení ztráty bývalých pozic, obávám se, že rok před volbami by nepřinesl sociální demokracii kýžené body. V období koronavirové krize a souvisejícího propadu ekonomiky by destrukce vlády narušila běžný chod Parlamentu i státu a následné působení ČSSD v opozici by stejně z pohledu voličů nebylo důvěryhodné.","f":"../foto/orez/stanek.jpg"},{"j":"Ivana","p":"Stráská","s":"hejtman","o1":"Problém je dlouhodobější, podobná situace je v řadě evropských zemí, společnost se mění a sociální demokracie na to musí zareagovat. Dalším důvodem je podle mě to, že dříve jsme byli stranou s poměrně různými názory, a tím pádem jsme přitahovali širší skupinu voličů. Za další neumíme srozumitelně sdělit našim voličům, co pro ně děláme. A co pro ně dělat chceme. Mění se, a to v určitých cyklech, i politické preference mezi pravým a levým spektrem.\n","o2":"Vzhledem k situaci, v jaké se nejen naše republika momentálně nachází, bych považovala za nezodpovědné vyvolávat jakoukoli nestabilitu.","f":"../foto/orez/straska.jpg"},{"j":"Jaromír","p":"Strnad","s":"senátor","o1":"Je to taková zbojnická nálada, sledujeme obecně ústup od levicových stran. Já bych nechtěl označit nějakého konkrétního viníka.","o2":"Můj názor byl, že ČSSD neměla do vlády s hnutím ANO, po zkušenosti z předchozích čtyř let, vůbec chodit. Ale teď si myslím, že bychom to nevyhráli ani tak, kdyby se ta vláda opustila. Chyba byla ta, že se vůbec do té vlády lezlo.","f":"../foto/orez/strnadj_295.jpg"},{"j":"Tomáš","p":"Svoboda","s":"předseda karlovarské organizace","o1":null,"o2":null,"f":"../foto/orez/svoboda.jpg"},{"j":"Michal","p":"Šmarda","s":"místopředseda ČSSD","o1":"Za průměrný výsledek ČSSD vždycky nese odpovědnost vedení strany, za odchylky v jednotlivých krajích můžou krajští lídři. Jestliže sociální demokracie průměrně klesla a ten výsledek je horší, je za to bezesporu odpovědno vedení strany a centrální politika. Pokud jsme v některém kraji byli úspěšní, bylo to proto, že jsme tam přišli s dobrým projektem. Dělo se to zejména tam, kde otevřeli své kandidátky novým osobnostem.  Pokud jsme někde byli méně úspěšní, než je průměr, tak je to proto, že jsme tam přišli se špatným projektem. Můžou za to všichni – jak vedení strany, tak i kraje.","o2":"Já si myslím, že sociální demokracie neměla do vlády s hnutím ANO nikdy vstupovat, to je můj setrvalý názor. Ve chvíli kdy, máme 11 měsíců do voleb, a při vrcholící pandemii spolu s nouzovým stavem si sociální demokracie nemůže dovolit položit vládu. Protože by žádná jiná vláda velmi pravděpodobně nevznikla.","f":"../foto/orez/michal_smarda_5_190718-152611_mda.jpg"},{"j":"Břetislav","p":"Štefan","s":"předsedkyně jihomoravské organizace","o1":null,"o2":null,"f":"../foto/orez/thumbnail-stefan-jpg.jpg"},{"j":"Milan","p":"Štěch","s":"senátor, místopředseda Senátu","o1":"Já na žádnou anketu teď odpovídat nebudu, nemám na to čas. Mám jinou náplň práce, řeším volby.","o2":null,"f":"../foto/orez/stech_danelova02_180328-132438_mda.jpg"},{"j":"Jiří","p":"Štěpán","s":"hejtman","o1":"Zatím jsme se touto otázkou nezabývali, je to příliš čerstvé. Musíme to řešit na celostátní úrovni. Čekají nás analýzy výsledků v jednotlivých krajích.","o2":"Musíme to zanalyzovat právě z hlediska výsledků. Byly na to pochopitelně rozdílné názory i v minulosti. Velmi intenzivně se tím musíme zabývat.","f":"../foto/orez/stepan.jpg"},{"j":"Miroslav","p":"Toman","s":"ministr zemědělství","o1":null,"o2":null,"f":"../foto/orez/min_zemedelstvi_2_200115-171852_mda.jpg"},{"j":"Kateřina","p":"Valachová","s":"poslankyně","o1":"Málo práce, málo profesionality, málo odvahy a málo snahy prosazovat program.\n\n","o2":"V čase nouzového stavu by bylo vyvolání vládní krize nezodpovědné. Ale diskuse na toto téma by neměla zapadnout.","f":"../foto/orez/valachova.jpg"},{"j":"Václav","p":"Valhoda","s":"předseda jihočeské organizace","o1":"Potřebujeme analýzu, abychom na tuto otázku mohli odpovědět, je tam mnoho různých faktorů. Musíme si na to sednout v klidu a s rozvahou. \n","o2":"Už při vnitrostranickém referendu jsem hlasoval, abychom do vlády nevstupovali, a svůj názor jsem od té doby nezměnil.","f":"../foto/orez/e_12d4a9add0d545cac84df5501abba97f.jpg"},{"j":"Roman","p":"Váňa","s":"předseda Ústřední kontrolní komise","o1":null,"o2":null,"f":"../foto/orez/02045472.jpg"},{"j":"Michaela","p":"Vaňková","s":"předsedkyně ústecké organizace","o1":"Začalo to už tím, že jsme šli do vlády s trestně stíhaným premiérem. Od té doby jsme jen slevovali ze svých morálních zásad. Jako strana jsme dřív měli nějakou svoji etiku, ale tu jsme podle mě ztratili a snažili jsme se udržet u moci. Toto je výsledek. \n\n","o2":"Teď už je to úplně jedno. Tím, že jsou volby za rok, bude asi lepší, když ČSSD ve vládě zůstane, protože je pořád důležitější zájem republiky než zájem sociální demokracie.","f":"../foto/orez/vac7627fa_82744713_201006-104724_dok.jpg"},{"j":"Ondřej","p":"Veselý","s":"poslanec, místopředseda ČSSD","o1":"Vy a priori předjímáte, že ty volby dopadly blbě, s tím já nesouhlasím. Když předjímáte, že volby dopadly blbě a co s tím budeme dělat, tak bych vám mohl napsat nebo i říct, že je to váš pohled na věc a je to kraj od kraje. Na vaše dotazy nebudu odpovídat.","o2":null,"f":"../foto/orez/vesely.jpg"},{"j":"Petr","p":"Vícha","s":"senátor, předseda senátorského klubu","o1":"Vše jsem již k této problematice v minulosti řekl. Řekl jsem to tehdy, kdy mělo smysl něco změnit. Teď to nepovažuji za korektní opakovat.","o2":null,"f":"../foto/orez/02761230.jpg"},{"j":"Václav","p":"Votava","s":"poslanec","o1":"Je evidentní, že nám účast ve vládě nepřinesla kýžený úspěch a voličské preference, jak ti, co hlasovali pro vstup do vlády, asi předpokládali. Je veřejně známo, že jsem po zkušenostech z předchozího volebního období nebyl příznivcem vstupu do vlády. Připouštím, že v opozici by to nebylo vůbec jednoduché, ale byl by jistě čas stranu konsolidovat. Členská základna však v referendu rozhodla pro vstup do vlády.\n","o2":"Otázku, zda zůstat ve vládě, nebo odejít, nebudu ventilovat teď přes média, ale je to na vážnou diskusi uvnitř strany.","f":"../foto/orez/02036267.jpg"},{"j":"Lubomír","p":"Zaorálek","s":"poslanec a ministr kultury","o1":null,"o2":null,"f":"../foto/orez/zaoralek_5_190926-171111_mda.jpg"},{"j":"Jiří","p":"Zemánek","s":"předseda olomoucké organizace","o1":"Myslím si, že jsou tu ještě pořád stopy ztráty našich voličů za vlády Bohuslava Sobotky. Přešli volit ANO, protože se neztotožnili s tím programem, který jsme vymysleli jako sociální demokracie, a nebyli jsme schopni je přesvědčit, že to není jen hnutí ANO, které jim pomáhá. To bylo vyluxování našeho volebního potenciálu. Další, kdo nám bere voliče, je SPD, které na jednoduchých zprávách typu „nepustíme migranty do Česka“, což jsou takové téměř polohnědé metody, přesvědčuje obyvatelstvo. To je značná část lidí, kteří dříve volili sociální demokracii. Ale abych to nesváděl jen na tyto subjekty, tak samozřejmě je náš problém, že neumíme přetransponovat program levice, který je dnes trochu jinde. Dnes je v podstatě levicové hnutí a mladá avantgarda u Pirátů.  \n","o2":"Rozhodli jsme se do té vlády jít, máme nejpopulárnějšího politika, pana předsedu Hamáčka. Jeho roli ministra vnitra ale nedokázalo ČSSD více propojit. Myslím, že bychom ve vládě setrvat měli. Po volbách to není, jako kdybychom si šli koupit ponožky. Jednou jsme se rozhodli, že ve vládě budeme, máme nějakou koncepci a můj názor je ten, že ve vládě vidím jako ministra obrany pana Hamáčka, než abych tam viděl Tomia Okamuru.","f":"../foto/orez/zemanek.jpg"},{"j":"Jan","p":"Žaloudík","s":"senátor","o1":"Řekli jsme to, když nás bylo v senátorském klubu ještě 25. Tvrdili jsme, že ČSSD určitě neprospěje vládní angažmá. Pan premiér je velmi šikovný člověk a všechny plusy, které mohly nastat v sociální oblasti, tak umí natáhnout na ANO a případné kotrmelce zase spojit se sociální demokracií. Nemyslel jsem si tedy, že naše fungování ve vládě povede k regeneraci ČSSD, a dokonce jsem se bál, aby to dopadlo nad pět procent.","o2":"Když už ve vládě ČSSD je, tak dělat nějaký kotrmelec by asi nebylo ideální. Těžko by se to zdůvodňovalo. Nevím, jestli by měla setrvat. Věděli jsme to před třemi lety, ale teď když jsou tam vzájemně zaháčkovaní, tak už od sebe ani nebudou asi chtít.","f":"../foto/orez/zaloudikj_295.jpg"}]
